{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_UITexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accetta"
					},
					"Key": "GameOver_Accept"
				},
				{
					"Source":
					{
						"Text": "Attaching springs to my hiking boots..."
					},
					"Translation":
					{
						"Text": "Montando molle sui miei scarponi da trekking…"
					},
					"Key": "Loading_04"
				},
				{
					"Source":
					{
						"Text": "Brewing a special stamina potion..."
					},
					"Translation":
					{
						"Text": "Preparando una speciale pozione di stamina…"
					},
					"Key": "Loading_05"
				},
				{
					"Source":
					{
						"Text": "Carving a shortcut through the mountain..."
					},
					"Translation":
					{
						"Text": "Scolpendo una scorciatoia attraverso la montagna…"
					},
					"Key": "Loading_06"
				},
				{
					"Source":
					{
						"Text": "Decline"
					},
					"Translation":
					{
						"Text": "Rifiuta"
					},
					"Key": "GameOver_Decline"
				},
				{
					"Source":
					{
						"Text": "Face a cliff and hold LMB to climb; at the edge, press RMB to vault up"
					},
					"Translation":
					{
						"Text": "Guarda la parete e tieni premuto LMB per arrampicarti; al bordo, premi RMB per scavalcare"
					},
					"Key": "HowTo_04"
				},
				{
					"Source":
					{
						"Text": "Friend List"
					},
					"Translation":
					{
						"Text": "Lista amici"
					},
					"Key": "Matching_List"
				},
				{
					"Source":
					{
						"Text": "Getting closer to the summit..."
					},
					"Translation":
					{
						"Text": "Sempre più vicino alla vetta…"
					},
					"Key": "Loading_02"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Ospita partita"
					},
					"Key": "Main_01"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Invita"
					},
					"Key": "Invite"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Unisciti alla partita"
					},
					"Key": "Main_02"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Lingua"
					},
					"Key": "Settings_03"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menu principale"
					},
					"Key": "GameOver_main"
				},
				{
					"Source":
					{
						"Text": "Move with WASD, hold Shift to sprint"
					},
					"Translation":
					{
						"Text": "Muoviti con WASD, tieni premuto Shift per scattare"
					},
					"Key": "HowTo_01"
				},
				{
					"Source":
					{
						"Text": "Planting a flag on the mountain..."
					},
					"Translation":
					{
						"Text": "Piantando una bandiera sulla montagna…"
					},
					"Key": "Loading_01"
				},
				{
					"Source":
					{
						"Text": "Press E to open chests and collect items"
					},
					"Translation":
					{
						"Text": "Premi E per aprire i forzieri e raccogliere oggetti"
					},
					"Key": "HowTo_05"
				},
				{
					"Source":
					{
						"Text": "Press Key 1 & Key 2 to use the item in invenotory slot 1 & 2"
					},
					"Translation":
					{
						"Text": "Premi 1 e 2 per usare gli oggetti negli slot inventario 1 e 2"
					},
					"Key": "HowTo_06"
				},
				{
					"Source":
					{
						"Text": "Press V to push an opponent"
					},
					"Translation":
					{
						"Text": "Premi V per spingere un avversario"
					},
					"Key": "HowTo_02"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "ESCI"
					},
					"Key": "Main_03"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Pronto"
					},
					"Key": "Matching_rdy"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Risoluzione"
					},
					"Key": "Settings_02"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Riavvia"
					},
					"Key": "GameOver_Restart"
				},
				{
					"Source":
					{
						"Text": "START"
					},
					"Translation":
					{
						"Text": "AVVIA"
					},
					"Key": "Matching_Start"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Salva"
					},
					"Key": "Settings_05"
				},
				{
					"Source":
					{
						"Text": "Slipping off a cliff..."
					},
					"Translation":
					{
						"Text": "Scivolando giù da una scogliera…"
					},
					"Key": "Loading_03"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Settings_04"
				},
				{
					"Source":
					{
						"Text": "Stomp an opponent's head to stun and jump higher"
					},
					"Translation":
					{
						"Text": "Calpesta la testa di un avversario per stordirlo e saltare più in alto"
					},
					"Key": "HowTo_03"
				},
				{
					"Source":
					{
						"Text": "The Other Player Wants to Rematch."
					},
					"Translation":
					{
						"Text": "L’altro giocatore vuole la rivincita."
					},
					"Key": "GameOver_WantToRestart"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modalità finestra"
					},
					"Key": "Settings__01"
				}
			]
		}
	]
}